Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/samediggeraddi-doarju-rahcamusa-guolleresurssaid-ovddas-davvin.html.tmx
Source language: sme
Languages: smj

source: Sámediggeráđđi doarju rahčamuša guolleresurssaid ovddas davvin / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget
smj: Sámediggeráde doarjju guolleluohkoj rahtjamusájt nuorttan / Marijna æládusá / Æládus / Sámedigge - Sametinget

source: Sámediggeráđđi doarju rahčamuša guolleresurssaid ovddas davvin
smj: Sámediggeráde doarjju guolleluohkoj rahtjamusájt nuorttan

source: Sámediggeráđđi doarju nu gohčoduvvon riddogičči ja gáibádusaid ahte gáddengeatnegasvuođat davvin galget árvvusadnojuvvot, nu mo Stuorradiggi álggos evttohii.
smj: Sámedigge-ráde doarjju nåv gåhtjos merragáddevuosteldimev ja gájbbádusájt jut suvddemvælggogisvuoda nuorttan vierttiji vieleduvvat, nåv gåktu Stuorradigge álgon mierredij.

source: – Guolástusat ja guolástanvuoigatvuohta leat eallima eaktun ja vuođđun sihke ássamii ja ovdáneapmái hui ollu giliin ja čoahkkebáikkiin Davvi-Norggas, cealká sámediggeráđđi Silje Karine Muotka.
smj: - Guollima ja riektá guollit le iesj viessomsuodna ja dahká vuodudagáv goappátjagá årruhijda ja åvddånahttemij viehka moatten sajen Nuortta-Vuonan, javllá rádeájras Silje Karine Muotka.

source: Son deattuha ahte vaikke vel leat ge leamaš čavga ja garra muddemat máŋggaid jagiid, de leat dat doaimmat maid guolli ja guolástusat vuolggahit, hui deaŧalaččat.
smj: Sån dættot juska vil moadda jage li gållåm tjavgga ja garra regulerimij, de li da dåjma majt guolle ja guolleæládus dahki guovddelis ja guodde tjårge.

source: - Eahpitkeahttá sáhttá nannet ahte álbmogis, dan bokte go dat lea ássan Davvi-Norgga vuonain ja rittuin, leat vuoigatvuođat iežas lagašguovllu ja Barentsábi guoli geavaheapmái ja hálddašeapmái.
smj: – Juorrulahtek dåhkki tjuottjodit ulmutjijn li riekta bivdduj ja guolleháldadibmáj ietjasij lahkamerajn ja Barentsmeran årruhij baktu vuonajn ja merragátten Nuortta-Vuonan.

source: Báikegottiid oktavuohta guolleresurssaide lei mearrideaddjin dan mieđáhussii maid Norga oaččui 1953:s go mii vuittiimet riidoáššis brihttalaš feastonuohttefatnasiiguin ja eiseválddiiguin, dadjá Muotka.
smj: Bájkálasj ulmutjij gasskavuohta guolleluohkojda lij mij mierredij gå Vuodna vuojtij rijddoássjev brihta trålárij ja oajválattjaj, javllá Muotka.

source: Dán riiddu duogáš lei dat go guolástusservodagat ja Norga eai šat háliidan brihttalaš feastonuohttefatnasiid vuonaide.
smj: Dan rijdo duohkusin lij guollimsebrudagá ja Vuodna ittjij desti lágeda Stuorbritannia trålárijt guollimin vuonaj sinna.

source: 1953 duopmu nannii dan ahte ássan, ja guolleresursageavaheapmi rittuin, duddjojit báikkálaš vieruiduvvannjuolggadusaid mat lea guovddážis Haag duopmostuolu mearrádusas.
smj: Duobbmo jages 1953 tjuottjot årruha, ja guolleluohkoj ávkkim merragáttev miehtáj, dahki bájkálasj dáhpenjuolgadusájt ma li guovddelisán Haaga duobbmoståvlå guodudagán.

source: Sámediggi lea barggus guolástusáššiiguin ja Riddoguolástuslávdegotti meannudeamis ožžon čađahuvvot dakkár rievdadusaid ja lasáhusaid Mearraresursaláhkii, Oassálastinláhkii ja Finnmárkkuláhkii mat nannejit báikkálaš eaiggáduššama ja hálddašeami.
smj: Sámedigge le bargoj baktu guollimássjij ja Merragáddeguollimnammadusá giehtadallamij baktu oadtjum tjadádum rievddadusájt ja duottijt Merraluohkkolágan, Oassálasstelágan ja Finnmárkolágan ma stivrriji bájkálasj æjgátvuodav ja háldadimev.

source: – Feastonuohttefatnasiid álgoálgosaš gáddengeatnegasvuođat gustojit ja galget čađahuvvot mearrádusa sisdoalu vuođu.
smj: – Trålárij ieme suvddemvælggogisvuohta le vilá fámon ja galggá dåmaduvvat mærrádusá sisano milta.

source: Jus gáddegeatnegasvuođat eai čuvvojuvvo, de ferte eriid duoguštit ja addit riddofatnasiidda dainna geatnegasvuođain ahte dat galget gáddejuvvot báikkálaččat, deattuha Muotka.
smj: Jus suvddemvelgulasjvuohta ij anoduvá, de vierttiji oase ruoptus váldeduvvat ja juogeduvvat merragátte guollárvantsajda vælggogisvuodaj bájkálattjat suvddet, dættot Muotka.
